Repository: dag-hammarskjold-library/metadata-un-org
Catalog: metadata/translations/*/LC_MESSAGES/messages.po
Languages: ar, fr, ru

source: Welcome to the United Nations Library
ar: مرحبا بكم في مكتبة الأمم المتحدة
ru: Добро пожаловать в библиотеку Организации Объединенных Наций

source: UN Linked Data Portal
ar: خدمات الأمم المتحدة للبيانات المترابطة
fr: Service de données liées de l'ONU
ru: Услуги связанных данных ООН

source: Welcome to the United Nations
ar: مرحباً بكم في الأمم المتحدة
fr: Bienvenue aux Nations Unies
ru: Добро пожаловать в ООН

source: Linked Data Portal
ar: خدمات البيانات المترابطة
fr: Service de données liées
ru: Услуги связанных данных

source: Services Available
ar: غير موجود
fr: Services disponibles
ru: Доступные услуги

source: UNBIS Thesaurus
ar: مكنز نظام الأمم المتحدة للمعلومات الببليوغرافية
fr: Thésaurus UNBIS
ru: Тезаурус ЮНБИС

source: Not Found
ar: استعراض المصطلحات
fr: Pas trouvé
ru: Не найдено

source: Browse Concepts
ar: استعراض الفبائي
ru: Список тем

source: Browse Alphabetically
ar: أعرض بالترتيب الأبجدي
ru: Алфавитный список

source: Updates
ar: تحديث
fr: Mises à jour
ru: Обновления

source: About
ar: حول
fr: Sur
ru: О Тезаурусе

source: Search
ar: بحث
fr: Recherche
ru: Поиск

source: Page Not Found
ar: لم يتم العثور على الصفحة
fr: Page non trouvée
ru: Страница не найдена

source: The item you're looking for was not found.
ar: الوثيقة التي تبحث عنها لم يتم العثور عليها
fr: L'article que vous recherchez n'a pas été trouvé.
ru: Термин, который Вы ищете, не был найден

source: Home
ar: الصفحة الرئيسية
fr: Accueil
ru: Главная

source: Preferred Term
ar: المصطلح المفضل
fr: Terme préféré
ru: Предпочтительный термин

source: Used For
ar: إستخدام ل
fr: Employé pour
ru: Использовать вместо

source: Scope Note
ar: ملاحظة تبصرة
fr: Note d'application
ru: Ограничительная помета

source: Available in English
ar: معلومات المحتوى متوفرة باللغة الإنكليزية
ru: Ограничительная помета на английском

source: Hierarchy
ar: هرمية
fr: Hiérarchie
ru: Иерархия

source: Broader Terms
ar: مصطلحات أعم
fr: Termes génériques
ru: Более широкие термины

source: Narrower Terms
ar: مصطلحات أضيق
fr: Termes spécifiques
ru: Более узкие термины

source: Related Terms
ar: مصطلحات مترابطة
fr: Termes associés
ru: Смежные термины

source: URI
ar: معرف الموارد الموحد
ru: Унифицированный идентификатор ресурса (URI)

source: Other Formats
ar: أشكال أخرى
ru: Другие форматы

source: Language Equivalents
ar: المرادفات اللغوية
fr: Équivalents linguistiques
ru: Языковые эквиваленты

source: Top Concepts
ar: مصطلحات أعلى
fr: Concepts majeurs
ru: Головные термины

source: Concept Schemes
ar: مخطط المفاهيم
fr: Schémas de concept
ru: Концептуальные схемы

source: Version
ar: اصدارة
ru: Версия

source: Date
ar: تاريخ
ru: Дата

source: Type
ar: نوع
ru: Тип

source: Old Value
ar: القيمة السابقة
fr: Valeur précédente
ru: Старое значение

source: New Value
ar: القيمة الجديدة
fr: Nouvelle valeur
ru: Новое значение

source: Search results
ar: نتائج البحث
ru: Результаты поиска

source: Term not found, find out more
ar: المصطلح غير موجود، .

source: here
ar: للمزيد

source: results
ar: نتائج
ru: Результаты

source: Used for
ar: إستخدام ل
ru: Использовать вместо

source: Term not found, find out more here
ru: Термин не найден, узнайте больше здесь

source: About UNBIS Thesaurus
fr: À propos du Thésaurus UNBIS

source: United Nations
fr: Nations Unies

source: Copyright
fr: Droits d'auteur

source: Fraud Alert
fr: Courriers frauduleux

source: Privacy Notice
fr: Confidentialité de l'information

source: Terms of Use
fr: Conditions d'utilisation
